Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/npe.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Ved å svare på noen enkle spørsmål her, kan du få en pekepinn på om du har melde- og tilskuddsplikt til NPE.
nn: Ved å svare på nokre enkle spørsmål her, kan du få ein peikepinn på om du har melde- og tilskotsplikt til NPE.

source: Overgang fra Isak til ny standardisert løsning skal gjøre arbeidshverdagen vår enklere
nn: Overgang frå Isak til ny standardisert løysing skal gjere arbeidskvardagen vår enklare

source: var plaget med kramper.
nn: var plaga med krampar.

source: De øvrige har fått medhold i at de har fått ulike nevrologiske lidelser og betennelsestilstander etter vaksinen.
nn: Dei anddre har fått medhald i at dei har fått ulike nevrologiske lidingar og betennelsestilstandar etter vaksinen.

source: I forbindelse med disse temaene var det også diskusjoner og erfaringsdeling på fornyings- og forbedringsarbeid i organisasjonene.
nn: I samband med desse temaa var det òg diskusjonar og erfaringsdeling på fornyings- og forbetringsarbeid i organisasjonane.

source: Det foreligger så langt ingen medisinske studier som viser en overhyppighet av ME-syke blant de som ble vaksinert med Pandemrix, slik man har sett hos pasienter som har utviklet narkolepsi.
nn: Så langt ligg det ikkje føre nokon medisinske studiar som viser ein større førekomst av ME-sjuke mellom dei som blei vaksinerte med Pandemrix, slik ein har sett hjå pasientar som har utvikla narkolepsi.

source: forenkle dagens løsninger
nn: forenkle dagens løysingar

source: At det ikke har vært grunnlag for behandlingen er begrunnet med at feilstillingen har vært liten og plagene har vært små, og at det ikke er forsøkt konservativ behandling først.
nn: At det ikkje har vore grunnlag for behandlinga er grunngjeve med at feilstillinga har vore lita og plagene har vore små, og at det ikkje er forsøkt konservativ behandling fyrst.

source: Han mente at mannen hadde fått skaden i forbindelse med leiet på operasjonsbordet.
nn: Han meinte at mannen hadde fått skaden i samband med leiet på operasjonsbordet.

source: De som har søkt fram til nå, forteller blant annet om utsatt operasjon, tap av eiendeler under korona-behandling og psykiske belastninger etter respiratorbehandling.
nn: Dei som har søkt fram til no, fortel mellom anna om utsett operasjon, tap av eigendelar under korona-behandling og psykiske påkjenningar etter respiratorbehandling.

source: En kvinne søkte om erstatning for forsinket diagnose av ADHD.
nn: Ei kvinne søkte om erstatning for forseinka diagnose av ADHD.

source: Refusjon av innbetalt tilskudd
nn: Refusjon av innbetalt tilskot

source: Nerveskade eller skade på vev som følge av feil utført kirurgi i forbindelse med et ortopedisk inngrep, er et typisk eksempel på en skade som skyldes behandlingssvikt.
nn: Nerveskade eller skade på vev som følgje av feil utført kirurgi i samband med eit ortopedisk inngrep, er eit typisk eksempel på ein skade som skuldast svikt i behandlinga.

source: Ordningen med pasientskadeerstatning er en nasjonal rettighet som til nå stort sett bare finnes i de nordiske landene.
nn: Ordninga med pasientskadeerstatning er ein nasjonal rett som til no stort sett berre finst i dei nordiske landa.

source: Ved vurderingen skal vi legge vekt på at unntaksbestemmelsen er en sikkerhetsventil.
nn: Ved vurderinga skal vi leggje vekt på at unnataksregelen er ein tryggleiksventil.

source: Alvorlig psykisk lidelse (psykose) kjennetegnet ved samtidig forekomst av symptomer og tegn både på schizofreni og bipolar lidelse.
nn: Alvorleg psykisk liding (psykose) kjenneteikna ved samtidige symptom og teikn både på schizofreni og bipolar liding.

source: Den delen av virksomheten din som finansieres av det offentlige, ved avtale om driftstilskudd og/eller kjøp av helse- og omsorgstjenester, er omfattet av den offentlige helsetjenesten.
nn: Den delen av verksemda di som blir finansiert av det offentlege, ved avtale om driftstilskot og/eller kjøp av helse- og omsorgstenester, er omfatta av den offentlege helsetenesta.

source: Vi mente at behandlingen kvinnen fikk hos tannlegen sin gjennom en tiårs periode ikke var i tråd med alminnelig praksis.
nn: Vi meinte at behandlinga kvinna fekk hos tannlegen sin gjennom ein tiårs periode ikkje var i tråd med vanleg praksis.

source: I tilfeller der det oppstår en skade uten at det skyldes svikt i behandlingen, har du normalt ikke krav på erstatning.
nn: I tilfelle der det oppstår ein skade utan at det kjem av svikt i behandlinga, har du normalt ikkje krav på erstatning.

source: På grunn av dette var det også vanskelig for oss å bedømme om operasjonene var gjort etter god medisinsk praksis.
nn: På grunn av dette var det òg vanskeleg for oss å vurdere om operasjonane var gjorde etter god medisinsk praksis.

source: som pass, førerkort eller bankkort med fødselsnummer.
nn: som pass, førarkort eller bankkort med fødselsnummer.

source: Likevel behandler vi alle enkeltsaker individuelt, for å vurdere om det kan være en sammenheng i det konkrete tilfellet.
nn: Likevel behandlar vi alle enkeltsaker individuelt, for å vurdere om det kan vere ein samanheng i det konkrete tilfellet.

source: Andre problemstillinger er nerveskader, infeksjon og feilbehandling av bruddskader.
nn: Andre problemstillingar er nerveskadar, infeksjon og feilbehandling av brotskadar.

source: Han gjennomgikk grundige undersøkelser og ble behandlet med betablokker.
nn: Han gjennomgjekk grundige undersøkingar og blei behandla med betablokker.

source: Årsaken er ukjent, men kommer ofte etter skade eller operasjon.
nn: Årsaka er ukjend, men kjem ofte etter skade eller operasjon.

source: – For eksempel ble første løsningsforslag forkastet fordi brukertestene viste at det ikke oppfylte behovene til brukerne på en god måte.
nn: – Til dømes blei det fyrste løysingsforslaget forkasta fordi brukartestane viste at det ikkje oppfylte behova til brukarane på ein god måte.

source: Begrunnelse for avslag
nn: Grunngjeving for avslag

source: Han oppsøkte fastlegen som henviste til MR-undersøkelse.
nn: Han oppsøkte fastlegen som viste han til MR-undersøking.

source: Det tar rundt 5-7 minutter å gjennomføre sjekken.
nn: Det tek rundt 5-7 minuttar å gjennomføre sjekken.

source: I mange tilfeller ble diagnosen forsinket med flere år.
nn: I mange tilfelle blei diagnosen forseinka med fleire år.

source: En uke etter fødselen kom hun tilbake til sykehuset på grunn av at hun hadde utflod som luktet vondt.
nn: Ei veke etter fødselen kom ho tilbake til sjukehuset på grunn av at ho hadde utflod som lukta vondt.

source: Wenche Rognås fikk 54.000 til å dekke begravelsen og gravstein til sin mor som ble smittet og døde av
nn: Wenche Rognås fekk 54.000 til å dekkje gravferda og gravstein til mor si som blei smitta og døydde av

source: Brev til erstatningssøkere og pårørende
nn: Brev til erstatningssøkjarar og pårørande

source: Både privat og offentlig arbeid
nn: Både privat og offentleg arbeid

source: – Det tekniske har også fungert godt.
nn: – Det tekniske har òg fungert godt.

source: Lokale avviksmeldinger må gjenspeile skadene som oppstår
nn: Lokale avviksmeldingar må spegle av skadane som oppstår

source: Ved sykdom som krever behandling for å unngå alvorlig sykdomsutvikling eller død, vil en som nevnt over måtte tåle både store og sjeldne skader.
nn: Ved sjukdom som krev behandling for å unngå alvorleg sjukdomsutvikling eller død, vil ein som nemnt over måtte tåle både store og sjeldne skadar.

source: Medisinsk område og behandlingssted
nn: Medisinsk område og behandlingsstad

source: En mann søkte om erstatning fordi han fikk urinlekkasje og nedsatt ereksjon etter operasjon for prostatakreft.
nn: Ein mann søkte om erstatning fordi han fekk urinlekkasje og nedsett ereksjon etter operasjon for prostatakreft.

source: Vi ønsker modige saksbehandlere som tør å ta egne avgjørelser og ikke lar frykten for å gjøre feil sinke saksbehandlingen, sier Kristin.
nn: Vi ynskjer modige saksbehandlarar som torer å ta eigne avgjerder og ikkje let frykta for å gjere feil seinke saksbehandlinga, seier Kristin.

source: Tjenesten skal hjelpe deg med å få svar på om du har meldeplikt til Norsk pasientskadeerstatning, og må betale tilskudd.
nn: Tenesta skal hjelpe deg med å få svar på om du har meldeplikt til Norsk pasientskadeerstatning, og må betale tilskot.

source: Undersøkelse viste at han hadde fått en nerveskade i leggen i tillegg til muskelskaden.
nn: Undersøking viste at han hadde fått ein nerveskade i leggen i tillegg til muskelskaden.

source: Tilstanden bedret seg raskt etter dette.
nn: Tilstanden betra seg raskt etter dette.

source: resultatoppstillingen er råbalansen for fondene ved utgangen av året.
nn: resultatoppstillinga er råbalansen for fonda ved utgangen av året.

source: HR gikk så gjennom informasjonsplikten til helsepersonell.
nn: HR gjekk så gjennom informasjonsplikta til helsepersonell.

source: I tillegg dekker den utbetaling av erstatning til pasienter og pårørende.
nn: I tillegg dekkjer ho utbetaling av erstatning til pasientar og pårørande.

source: Vi mente videre at oppfølgingen hos øyelegen ikke var god nok.
nn: Vi meinte vidare at oppfølginga hos augelegen ikkje var god nok.

source: Under samtalen var legen likevel inne på tanken om hjertesykdom, og informerte om hvilke symptomer som vanligvis kommer ved slik sykdom.
nn: Under samtalen var legen likevel inne på tanken om hjartesjukdom, og informerte om kva symptom som vanlegvis kjem ved slik sjukdom.

source: Den er vanligst hos kvinner mellom 45 og 60 år.
nn: Den er vanlegast hos kvinner mellom 45 og 60 år.

source: Må være forberedt
nn: Må vere førebudde

source: Resultatet viser netto endringer i
nn: Resultatet viser netto endringar i

source: For å ha rett til erstatning må du ha fått et økonomisk tap på minst 10 000 kroner, eller du må ha blitt påført en varig og betydelig medisinsk invaliditet (minst 15 prosent).
nn: For å ha rett til erstatning må du ha fått eit økonomisk tap på minst 10 000 kroner, eller du må ha blitt påført ein varig og monaleg medisinsk invaliditet (minst 15 prosent).

source: Dette materialet viser flere eksempler på forsinket kreftdiagnose, feilvurdering i fødselsforløp, manglende sikring av pasienter med selvmordsrisiko og for dårlig oppfølging av pasienter etter inngrep.
nn: Dette materialet viser fleire eksempel på forseinka kreftdiagnose, feilvurdering i fødselsforløp, manglande sikring av pasientar med sjølvmordsrisiko og for dårleg oppfølging av pasientar etter inngrep.

source: Vi mente at utredningen og oppfølgingen kvinnen hadde fått for sine urinveisplager over flere år, var i samsvar med god medisinsk praksis.
nn: Vi meinte at utgreiinga og oppfølginga kvinna hadde fått for urinvegsplagene sine over fleire år, var i samsvar med god medisinsk praksis.

source: fullmakt til å representere meg i forbindelse med søknad om erstatning fra
nn: fullmakt til å representere meg i samband med søknad om erstatning frå

source: Siden mannens smerter vedvarte i lang tid etter det første besøket på legevakten, mente vi at det var svikt i behandlingen at fastlegen ikke tidligere henviste han til ytterligere utredning.
nn: Sidan smertene til mannen varte ved i lang tid etter det fyrste besøket på legevakta, meinte vi at det var svikt i behandlinga at fastlegen ikkje viste han til ytterlegare utgreiing tidlegare.

source: Hun byttet tannlege.
nn: Ho bytte tannlege.

source: Ved vurderingen av hva som er en «særlig stor» skade, må vi sammenligne dagens situasjon med pasientskaden, med hvordan situasjonen mest sannsynlig ville vært dersom denne pasienten ikke hadde gjennomgått behandlingen.
nn: Ved vurderinga av kva som er ein «særlig stor» skade, må vi samanlikne dagens situasjon med pasientskaden, med korleis situasjonen mest sannsynleg ville vore om denne pasienten ikkje hadde gjennomgått behandlinga.

source: Konkret har vi rigget opp to felles opplæringsrom.
nn: Konkret har vi rigga opp to felles opplæringsrom.

source: Det var mest sannsynlig ikke årsakssammenheng mellom søvnvanskene, hukommelsestapet og elektrosjokkbehandlingen.
nn: Det var mest sannsynleg ikkje årsakssamanheng mellom søvnvanskane, minnetapet og elektrosjokkbehandlinga.

source: Jeg er fornøyd med at vi er godt i gang med arbeidet og trygg på at vi vil finne egnede lokaler som ivaretar våre behov.
nn: Eg er fornøgd med at vi er godt i gang med arbeidet og trygg på at vi vil finne eigna lokale som tek vare på dei behova vi har.

source: Sakene er en påminnelse om hvor viktig det er med gode rutiner og riktig kompetanse i helsetjenesten, sier Jørstad.
nn: Sakene er ei påminning om kor viktig det er med gode rutinar og rett kompetanse i helsetenesta, seier Jørstad.

source: Strategi i praksis NPEs strategi har som hovedmål å forenkle saksbehandlingen for å redusere tidsbruken.
nn: Strategi i praksis Strategien til NPE har som hovudmål å forenkle saksbehandlinga for å redusere tidsbruken.

source: Det er normalt et vilkår for erstatning at
nn: Det er normalt eit vilkår for erstatning at

source: - Årsaken til at pasientene får erstatning fra NPE, er at tannbehandlingen ikke har vært utført godt nok og at dette har ført til en pasientskade.
nn: - Årsaka til at pasientane får erstatning frå NPE, er at tannbehandlinga ikkje har vore utført godt nok og at dette har ført til ein pasientskade.

source: Han hadde kroniske smerter i tennene og blødde i tannkjøttet.
nn: Han hadde kroniske smerter i tennene og blødde i tannkjøtet.

source: Vi har ingen egeninteresse i om du søker erstatning eller ikke.
nn: Vi har inga eigeninteresse i om du søkjer erstatning eller ikkje.

source: Kirurgene prøvde å redde fingeren, men på grunn av at skaden var stor, og sirkulasjonen kraftig nedsatt i de ytterste leddene, var det ikke mulig.
nn: Kirurgane prøvde å redde fingeren, men på grunn av at skaden var stor, og sirkulasjonen kraftig nedsett i dei ytste ledda, var det ikkje mogleg.

source: – Det vi først og fremst er opptatt av er at pasienter og pårørende som mener de kan ha rett til erstatning, sender inn en søknad til oss, slik at vi kan vurdere saken, sier han.
nn: – Det vi fyrst og fremst er opptekne av er at pasientar og pårørande som meiner dei kan ha rett til erstatning, sender inn ein søknad til oss, slik at vi kan vurdere saka, seier han.

source: I sakene som gjelder forsinket diagnose, ble det i mange tilfeller ikke gjort systematisk kartlegging og utredning på tross av konsentrasjonsvansker, atferdsproblemer og andre symptomer som burde ført til mistanke om ADHD.
nn: I sakene som gjeld forseinka diagnose, blei det i mange tilfelle ikkje gjort systematisk kartlegging og utgreiing trass i konsentrasjonsvanskar, åtferdsproblem og andre symptom som burde ført til mistanke om ADHD.

source: Kvinnen ble instruert om å gjøre enkle øvelser til smertegrensen.
nn: Kvinna blei instruert om å gjere enkle øvingar til smertegrensa.

source: Han fant en polypp i tykktarmen, og mannen ble henvist til sykehus for å få gjort flere undersøkelser.
nn: Han fann ein polypp i tjukktarmen, og mannen blei vist til sjukehus for å få gjort fleire undersøkingar.

source: Mannen mente at det var gjort en feil under operasjonen og søkte om erstatning for plagene han fikk.
nn: Mannen meinte at det var gjort ein feil under operasjonen og søkte om erstatning for plagene han fekk.

source: Kontakten vår skal være personlig og vi skal gi individuell hjelp og oppfølging.
nn: Kontakten vår skal vere personleg og vi skal gi individuell hjelp og oppfølging.

source: Dette er det største beløpet NPE har utbetalt i erstatninger i løpet av ett år og en økning fra 2018 på seks prosent.
nn: Dette er den største summen NPE har utbetalt i erstatningar i løpet av eitt år og ein auke frå 2018 på seks prosent.

source: Da mannen noen måneder senere fortsatt hadde bihulebetennelse og smerter, var det riktig å operere.
nn: Då mannen nokre månader seinare framleis hadde biholebetennelse og smerter, var det rett å operere.

source: En mann søkte erstatning etter at han fikk satt inn en protese i kneet.
nn: Ein mann søkte erstatning etter at han fekk sett inn ein protese i kneet.

source: Retningslinjene er at man ved
nn: Retningslinjene er at ein ved

source: analyse av dagens kontorløsning og kartlegging av behov i framtidig løsning, eiendomssøk, befaringer, utarbeide kravspesifikasjon og tilbudsdokumentasjon og sende ut tilbudsinvitasjon til aktuelle utleiere.
nn: analyse av kontorløysinga vi har i dag og kartlegging av behov i framtidig løysing, eigedomssøk, synfaringar, utarbeide kravspesifikasjon og tilbodsdokumentasjon og sende ut tilbodsinvitasjon til aktuelle utleigarar.

source: Mer om fullmakt
nn: Meir om fullmakt

source: Hvis regresskravet ikke blir betalt, vil kravet bli sendt til Statens innkrevingssentral for innkreving.
nn: Om regresskravet ikkje blir betalt, vil kravet bli sendt til Statens innkrevingssentral for innkrevjing.

source: Når det etter en grundig vurdering blir klart at det er lite sannsynlig at kravet blir gjort opp og at det foreligger et forventet tap, skal kravet føres ut av reskontro og regnskapet.
nn: Når det etter ei grundig vurdering blir klart at det er lite sannsynleg at kravet blir gjort opp og at det ligg føre eit forventa tap, skal kravet førast ut av reskontro og rekneskapen.

source: kontaktet de fire regionale helseforetakene
nn: kontakta dei fire regionale helseføretaka

source: Involvering av medarbeidere
nn: Involvering av medarbeidarar

source: Ved innsprøyting av kontrastvæske i en av kransårene ble det en større rift i pulsåren som kommer nedenfra til hjertet.
nn: Ved innsprøyting av kontrastvæske i ei av kransårene blei det ei større rift i pulsåra som kjem nedanfrå til hjartet.

source: Den sakkyndige skal ut fra sin faglige bakgrunn som spesialist gi en vurdering av den behandlingen og oppfølgingen pasienten har fått.
nn: Den sakkunnige skal ut frå den faglege bakgrunnen sin som spesialist gi ei vurdering av den behandlinga og oppfølginga pasienten har fått.

source: I spesielle tilfeller vil også behandling i utlandet være omfattet av den offentlige helsetjenesten.
nn: I spesielle tilfelle vil òg behandling i utlandet vere omfatta av den offentlege helsetenesta.

source: Pasient- og brukerrettighetsloven § 3-2 beskriver kravet pasienten har påå få informasjon.
nn: Pasient- og brukarrettslova § 3-2 skildrar kravet pasienten har påå få informasjon.

source: - Vi må vite så mye som mulig om hvilke bivirkninger vaksinene kan gi, for å behandle søknader om erstatning på en rask og god måte.
nn: -Vi må vite så mykje som mogleg om kva biverknader vaksinane kan gi, for å behandle søknader om erstatning på ein rask og god måte.

source: vil ny lovbestemmelse om inntektstapserstatning for barn gjelde.
nn: vil ny lovregel om inntektstapserstatning for barn gjelde.

source: Vi mente at oppfølgingen før og under fødselen var i tråd med god medisinsk praksis.
nn: Vi meinte at oppfølginga før og under fødselen var i tråd med god medisinsk praksis.

source: Vi er en åpen og profesjonell organisasjon
nn: Vi er ein open og profesjonell organisasjon

source: En mann søkte erstatning for at han utviklet kronisk nyresvikt på grunn av manglende oppfølging av diabetes og nyrefunksjon.
nn: Ein mann søkte erstatning for at han utvikla kronisk nyresvikt på grunn av manglande oppfølging av diabetes og nyrefunksjon.

source: På grunn av væske i netthinnens skarpsynsområde og en annen plassering av linsen, ble synet verre i forhold til før operasjonen for grå stær.
nn: På grunn av væske i skarpsynsområdet til netthinna og ei anna plassering av linsa, blei synet verre i høve til før operasjonen for grå stær.

source: Typiske skader som følge av svikt ved rotfylling er rotspissbetennelse eller tap av en eller flere tenner.
nn: Typiske skadar som følgje av svikt ved rotfylling er rotspissbetennelse eller tap av ei eller fleire tenner.

source: Hvis virksomheten driver kombinasjonspraksis og har delvis avtale om driftstilskudd, skal differansen mellom stillingsprosenten og driftstilskuddet registreres.
nn: Om verksemda driv kombinasjonspraksis og har delvis avtale om driftstilskot, skal differansen mellom stillingsprosenten og driftstilskotet registrerast.

source: Ut fra svaret ditt har du sannsynligvis ikke selv meldeplikt.
nn: Ut frå svaret ditt har du sannsynlegvis ikkje meldeplikt sjølv.

source: Det er viktig at sykehusene ser på meldekulturen og om det er mulig å gjøre endringer i denne, slik at samsvaret mellom NPE-sakene og sykehusenes egne avviksmeldinger blir høyere.
nn: Det er viktig at sjukehusa ser på meldekulturen og om det er mogleg å gjere endringar i han, slik at samsvaret mellom NPE-sakene og sjukehusa sine eigne avviksmeldingar blir høgare.

source: Mannen hadde diagnosen paranoid schizofreni, og hadde vært innlagt på psykiatrisk avdeling mange ganger.
nn: Mannen hadde diagnosen paranoid schizofreni, og hadde vore innlagd på psykiatrisk avdeling mange gonger.

source: Meldeplikt og tilskuddsplikt
nn: Meldeplikt og tilskotsplikt

source: Vi minner om at alle virksomheter i privat helsetjeneste har plikt til å registrere seg i NPE.
nn: Vi minner om at alle verksemder i privat helseteneste har plikt til å registrere seg i NPE.

source: For de medisinske områdene er kvinneandelen høyest for endokrine sykdommer og infeksjonssykdommer.
nn: For dei medisinske områda er kvinnedelen høgast for endokrine sjukdomar og infeksjonssjukdomar.

source: Da mannen ble lagt inn ett år etter at henvisningen var sendt, var sykdommen kommet for langt til at han kunne bli frisk, og han kunne bare få lindrende strålebehandling.
nn: Då mannen blei lagd inn eitt år etter at tilvisinga var send, var sjukdomen komen for langt til at han kunne bli frisk, og han kunne berre få lindrande strålebehandling.

source: Svikten består hovedsakelig i mangelfull oppfølging/behandling eller feil behandlingsteknikk/metode.
nn: Svikten består hovudsakleg i mangelfull oppfølging/behandling eller feil behandlingsteknikk/metode.

source: Dette kunne fjernes etter noen dager, og det oppsto ikke flere komplikasjoner.
nn: Dette kunne fjernast etter nokre dagar, og det oppstod ikkje fleire komplikasjonar.

source: Hele oversikten over de ulike risikogruppene finner du på våre nettsider.
nn: Heile oversikta over dei ulike risikogruppene finn du på nettsidene våre.

source: Dette ser vi reduserer saksbehandlingstiden og det blir nå hovedregelen i NPE.
nn: Dette ser vi reduserer saksbehandlingstida og det blir no hovudregelen i NPE.

source: Det er i utgangspunktet ikke farlig å ha polypper.
nn: Det er i utgangspunktet ikkje farleg å ha polyppar.

source: det har ikke skjedd en svikt i behandlingen, fordi medisineringen har vært i tråd med medisinsk praksis (60 %)
nn: har ikkje skjedd ein svikt i behandlinga, då medisineringa har vore i tråd med medisinsk praksis (60 %) det

source: Vi etterlever kvalitetsbegrepet «Raskt og riktig» i alt vi gjør
nn: Vi etterlever kvalitetsomgrepet «Raskt og riktig» i alt vi gjer

source: Skaden må skyldes bivirkninger
nn: Skaden må skuldast biverknader

source: Lagmannsretten vurderte dette på samme måte som Høyesterett i Rt.
nn: Lagmannsretten vurderte dette på same måte som Høgsterett i Rt.

source: Den siste gjelder infeksjonssykdommer.
nn: Den siste gjeld infeksjonssjukdomar.

source: Fondet for privat helsetjeneste er et fond som staten har rett til å disponere, men som ikke skal
nn: Fondet for privat helseteneste er eit fond som staten har rett til å disponere, men som ikkje skal

source: Det er godt kjent og i tråd med «Veileder i fødselshjelp» at støtte av barnets hode, samarbeid mellom mor og fødselshjelper, pusteteknikk og perineumstøtte kan hindre slike skader hos mor.
nn: Det er godt kjent og i tråd med «Veileder i fødselshjelp» at støtte av hovudet til barnet, samarbeid mellom mor og fødselshjelpar, pusteteknikk og perineumstøtte kan hindre slike skadar hjå mor.
